Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=594_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien Saamelaismusiikkikeskus hakee avustajaa
sme: Sámedikki Sámemusihkkaguovddáš ohcá veahkkebargi

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.
sme: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 4.6. – 31.8.2012 gaskasaš áigái sámekulturguovddáš Sajosii Anárii.

source: Avustajan tehtävänä on avustaa Saamelaismusiikkikeskuksen toiminnassa erilaisissa kulttuurituottamisen tehtävissä.
sme: bargun lea veahkehit Sámemusihkkaguovddáža doaimmas iešguđetlágan kulturbuvttadeami bargguin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.

source: Tehtävän menestyksellistä hoitamista edesauttavat musiikki- ja muun kulttuurialan tuntemus ja koulutus, hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).
sme: Barggu ceavzilis dikšuma veahkehit musihkka- ja eará kultursuorggi dovdan ja skuvlen, buorit gulahallandáiddut, máŋggabealat giellamáhttu, buorit adg-dáiddut ja maiddái nákca bargat ráđálaččat, iehčanasat ja njuovžilit (maiddái eahket- ja vahkuloahppabarggut).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / I mukaan, peruspalkka 1 639,98 euroa / kk.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / I mielde, vuođđobálká 1 639,98 euro / mb..

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin mákso 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet vásáhuslasit.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 23.5.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár.

source: Lisätietoja työstä antaa musiikkikeskuksen suunnittelija Anna Näkkäläläjärvi-Länsman, puh. 010 839 3148.
sme: Lassidieđuid barggus addá musihkkaguovddáža plánejeaddji Anna Näkkäläläjärvi-Länsman, tel. 010 839 3148.

source: Saamelaiskäräjiin ja Saamelaismusiikkikeskukseen voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámediggái ja Sámemusihkkaguovddážii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 9.5.2012
sme: Anáris 9.5.2012

source: Saamelaiskäräjät
sme: Sámediggi
